/*  Canvases  */
"12 Columns" = "12열"; 
"16 Columns" = "16열"; 
"24 Columns" = "24열"; 

/*  Layers  */
"Layer 1" = "레이어 1"; 
"12 Column Grid" = "12열 그리드"; 
"Layer 1" = "레이어 1"; 
"16 Column Grid" = "16열 그리드"; 
"Layer 1" = "레이어 1"; 
"24 Column Grid" = "24열 그리드"; 

/*  Graphics  */
